{
  "novel": {
    "serial": [
      {
        "title": ""
      },
      {
        "qidian_slug": "1009817672",
        "title": "轮回乐园"
      },
      {
        "qidian_slug": "1035459742",
        "title": "宇智波余孽被迫拯救世界"
      },
      {
        "qidian_slug": "1030148290",
        "title": "轮回乐园：遍地是马甲"
      },
      {
        "qidian_slug": "1031725106",
        "title": "轮回乐园：熔炉"
      },
      {
        "qidian_slug": "1034110030",
        "title": "轮回乐园之旅"
      },
      {
        "qidian_slug": "1033290458",
        "title": "我的诡异人生"
      },
      {
        "qidian_slug": "1026225232",
        "title": "人族镇守使"
      },
      {
        "title": "",
        "qidian_slug": ""
      },
      {
        "author": "冥夜冷月",
        "title": "我一个特技演员疯狂整活很合理吧",
        "intro": "最新章节列：小说《我一个特技演员疯狂整活很合理吧》冥夜冷月/著,全文阅读 关于： 接连被十六个剧组拒绝后，陈飞坐在横店影视城门口，陷入了沉思。来横店前老爷子曾告诉过他，身为一名特技演员，只要身怀绝活、敢打敢拼，那就肯定不用发愁会没戏可拍。 可在不断碰壁后他却发现，在这个看重颜值和人脉的时代，一张帅脸和一个好爹带来的效果，其实是要远远超过 “身怀绝活”和 “敢打敢拼”的。可他陈飞有什么呢？帅倒是有了，但他没个好爹啊！难道让他也学着那些女群演到处拜干爹？ 他这路也行不 “通”啊！然而就在他陷入穷途末路时， “极限整活”系统突然激活了！（PS：身怀绝活那不叫本事，花式整活才是王道。 ）陈飞顿时大喜，以为自己的春天终于到了！然而，就在系统开始颁布新手任务时，他却突然傻眼了！ 【挑战任务：（完成尾崎八项），难度系数10颗星，完成任务可获得SSS级奖励盲盒】【挑战任务：（东非大裂谷蹦极），难度系数9颗星，完成可获得SS级奖励盲盒】【挑战任务：（去单身33年的300斤女网友家做俯卧撑，）难度系数8颗星，完成可获得S级奖励盲盒】【……】这一刻，陈飞彻底怒了！ 这些任务是踏马让劳资去送死呢吧？——本书又名《这个演员不要命啦！ 》、《整活可以，你别整死自己啊！》... 声明《我一个特技演员疯狂整活很合理吧》作者冥夜冷月写的我一个特技演员疯狂整活很合理吧最新章节小说在线阅读，实时同步更新我一个特技演员疯狂整活很合理吧最新章节，书友所发表的我一个特技演员疯狂整活很合理吧最新章节评论，并不代表要看书赞同我一个特技演员疯狂整活很合理吧最新章节或者支持我一个特技演员疯狂整活很合理吧}读者阅读的此观点，我们的立场仅限于传播更多读者感兴趣的信息。 如果小说我一个特技演员疯狂整活很合理吧最新章节浏览，或对小说我一个特技演员疯狂整活很合理吧内容、版权等方面有质疑，或对本站有意见建议请到站务管理区发帖，如果发现《我一个特技演员疯狂整活很合理吧》小说最新章节未及时更新请联系我们。如果您喜欢小说我一个特技演员疯狂整活很合理吧,请支持作者到书店购买正版图书。感谢您的合作与支持。 友情分享从我做起。数万网友在行动，《我一个特技演员疯狂整活很合理吧》分享得多更新就越快。从下面的图标分享投一票，每人每天只限一次哦多了无效。"
      },
      {
        "intro": "　　星球死亡，众神陨落。\n　　法界崩溃之后，人类失去了所有的庇护者。\n　　现在。\n　　“异常”与    “灾祸”开始入侵人类世界。\n　　黑暗时代来临之际，一个来自蓝星的灵魂穿越而至。",
        "title": "万界守门人",
        "author": "烟火成城"
      },
      {
        "intro": "最新章节列：小说《轮回乐园》那一只蚊子/著,全文阅读 关于： 机遇与危险共存，只要豁出性命，在轮回乐园中就能得到一切。　　被轮回乐园选中成为‘猎杀者’的那一刻，苏晓就明白，他将与所有人为敌。　　乐园虽然残酷，但无所不能……。 ... 声明《轮回乐园》作者那一只蚊子写的轮回乐园最新章节小说在线阅读，实时同步更新轮回乐园最新章节，书友所发表的轮回乐园最新章节评论，并不代表要看书赞同轮回乐园最新章节或者支持轮回乐园}读者阅读的此观点，我们的立场仅限于传播更多读者感兴趣的信息。 如果小说轮回乐园最新章节浏览，或对小说轮回乐园内容、版权等方面有质疑，或对本站有意见建议请到站务管理区发帖，如果发现《轮回乐园》小说最新章节未及时更新请联系我们。如果您喜欢小说轮回乐园,请支持作者到书店购买正版图书。感谢您的合作与支持。 友情分享从我做起。数万网友在行动，《轮回乐园》分享得多更新就越快。从下面的图标分享投一票，每人每天只限一次哦多了无效。",
        "title": "轮回乐园",
        "author": "那一只蚊子"
      },
      {
        "intro": "《人生副本游戏》简介： 【你觉得人生无趣吗？】 【你想要体验一下另一个世界的不同人生吗？】 【我们有富豪，杀手，猎人，乞丐，无数种随机身份供你体验。】 【要现在开始游戏吗？】 【Yes】【No】 可笑，我一个遵纪守法的好人，怎么就会觉得人生无趣了？ 何奥冷笑一声，选择了【Yes】 【正在初始化系统···】 【正在载入游戏。】 【欢迎来到人生副本游戏】 【新手任务载入中，正在为您随机匹配人生角色。】 【匹配成功】 —— 这是一个遵纪守法的好人，在充满混乱与疯狂的副本世界里，开启无数人生的故事。（确信） —— 欢迎加入书友群：584571916（一群好人） 您要是觉得《人生副本游戏》还不错的话请不要忘记向您QQ群和微博微信里的朋友推荐哦！ http://www.ibiquw.net/book/152403/",
        "title": "人生副本游戏",
        "author": "我爱小依"
      },
      {
        "intro": "……小萌新意外进入力行社特务处，唯一能力，就是可以准确分辨出谁是隐藏的日本人。 其他都不懂……结果，走着走着，似乎走歪了？……",
        "author": "拉丁海十三郎",
        "title": "谍影：命令与征服"
      },
      {
        "intro": "最新章节列：小说《集群重炮轰杀修仙者》绝望羔羊/著,全文阅读 关于： 虚假的练气期修士：施展水火法术，御使飞剑数十步外取敌首级，富裕的还有一枚盾牌法器，攻守兼备，高配一叠符箓，顶配只能发挥一击之力的极品法器，傲视同阶修士。 真实的练气期修士：驾驶99式主战坦克，搭载神识牵引125毫米法器主炮，两挺12.7毫米神识矫正牵引高平两用法器机枪，车尾悬挂9枚各式电磁神识联合牵引导弹，4架侦查无人机，在20公里外将敌人轰成灰烬。 更真实的元婴修士：空天母舰集群，作战范围万里……... 声明《集群重炮轰杀修仙者》作者绝望羔羊写的集群重炮轰杀修仙者最新章节小说在线阅读，实时同步更新集群重炮轰杀修仙者最新章节，书友所发表的集群重炮轰杀修仙者最新章节评论，并不代表要看书赞同集群重炮轰杀修仙者最新章节或者支持集群重炮轰杀修仙者}读者阅读的此观点，我们的立场仅限于传播更多读者感兴趣的信息。 如果小说集群重炮轰杀修仙者最新章节浏览，或对小说集群重炮轰杀修仙者内容、版权等方面有质疑，或对本站有意见建议请到站务管理区发帖，如果发现《集群重炮轰杀修仙者》小说最新章节未及时更新请联系我们。如果您喜欢小说集群重炮轰杀修仙者,请支持作者到书店购买正版图书。感谢您的合作与支持。 友情分享从我做起。数万网友在行动，《集群重炮轰杀修仙者》分享得多更新就越快。从下面的图标分享投一票，每人每天只限一次哦多了无效。",
        "author": "绝望羔羊",
        "title": "集群重炮轰杀修仙者"
      },
      {
        "title": "吞噬星空2起源大陆",
        "author": "我吃西红柿",
        "intro": "最新章节列：小说《吞噬星空2起源大陆》我吃西红柿/著,全文阅读 关于： 罗峰带着界兽摩罗撒闯过轮回，来到了起源大陆……... 声明《吞噬星空2起源大陆》作者我吃西红柿写的吞噬星空2起源大陆最新章节小说在线阅读，实时同步更新吞噬星空2起源大陆最新章节，书友所发表的吞噬星空2起源大陆最新章节评论，并不代表要看书赞同吞噬星空2起源大陆最新章节或者支持吞噬星空2起源大陆}读者阅读的此观点，我们的立场仅限于传播更多读者感兴趣的信息。 如果小说吞噬星空2起源大陆最新章节浏览，或对小说吞噬星空2起源大陆内容、版权等方面有质疑，或对本站有意见建议请到站务管理区发帖，如果发现《吞噬星空2起源大陆》小说最新章节未及时更新请联系我们。如果您喜欢小说吞噬星空2起源大陆,请支持作者到书店购买正版图书。感谢您的合作与支持。 友情分享从我做起。数万网友在行动，《吞噬星空2起源大陆》分享得多更新就越快。从下面的图标分享投一票，每人每天只限一次哦多了无效。"
      }
    ],
    "finished": [
      {
        "intro": "　　你翻了翻《世界未解之谜》，一无所获。\n　　你不死心，在家中搜到一瓶六味地黄丸，成功强化出八颗肾六味地黄丸。\n　　你在路边捡到一块石头，并点石成金。\n　　你两脚泥巴的挖到白萝卜*1，强化出千年人参*1。\n　　你正走在路上，遇到一名老神棍在兜售假武林秘籍，你空手套白狼到三本假秘籍，你对《金钟罩》强化，得到可以修炼的真秘籍。\n　　你在沉思，你已持续沉思5分钟。\n　　这是一个灵气复苏的时代，世界不再平静，人人自危…你开始收集少林72绝学；金、古...",
        "author": "咬火",
        "title": "这里有妖气"
      },
      {
        "author": "我会修空调",
        "title": "我有一座冒险屋",
        "intro": "我有一座冒险屋 内容简介： 陈歌继承了失踪父母留下的鬼屋，无奈生意萧条，直到整理鬼屋时意外发现的手机改变了这一切。只要完成手机每日布置的不同难度的任务，鬼屋就能得到修缮甚至扩建。于是陈歌开始在各大禁地里探险取材，将其中场景元素纳入到自己的鬼屋中。随着前来参观的游客们各种惊声尖叫，鬼屋一举成名！然而虽然任务带来的好处越来越多，但其中隐患也慢慢显现，甚至父母失踪的线索似乎也藏其中…… 【本书又名《我有一座冒险屋》】 书友一群819098233；二群724779368；三群946284995"
      },
      {
        "author": "卖报小郎君",
        "title": "我的姐姐是大明星",
        "intro": "我的姐姐是大明星 内容简介： 某年某月某天，祸水姐姐忽然说：“我要做明星。” 秦泽淡定道：“老姐，你想被老爹活活打死，我不反对。” 祸水姐姐义正言辞：“秦泽，你跟姐姐同居这么多年，这个锅，你必须背。” 这是一个姐姐不断坑弟弟的故事。 秦泽：“妈蛋，还好我有系统”"
      },
      {
        "intro": "【这是柯南同人】本书全称：《刚穿越到柯学世界就被名侦探指认为头号犯罪嫌疑人，身为验尸官的我现在一点不慌》",
        "title": "柯学验尸官",
        "author": "河流之汪"
      },
      {
        "title": "序列玩家",
        "intro": "致【玩家】：这是生命的奥秘，是万物的征途。你们会更强，成为超级英雄，甚至触摸神灵的权柄。 但若是失败，就是死亡。因为你们已经踏上了最高序列的进化游戏！ “这可不是就是在为难达尔文？”李长河看着远处踏空而来的【玩家】呢喃着：“还顺带为难了牛顿。”书友群：913949459",
        "author": "踏浪寻舟"
      },
      {
        "intro": "　　天地二魂常在外，唯有命魂住其身。\n　　命魂住胎，衍化七魄。\n　　每个人的生命，都是从命魂住胎开始的，但方云的生命，却是从终结的那一刻开始的……    真正的皇族，不是来自于血统的传承，而是来自命格和灵魂层面的高贵！",
        "title": "大周皇族",
        "author": "皇甫奇"
      },
      {
        "intro": "一双银瞳，一身紫血，脑藏太虚秘录，名为姬长空的他，十七年沉寂，一经出世，必将傲笑长空！ …… 天士等级：一元天、两仪天、三才天、四象天、五行天、六合天、七星天、八卦天、九宫天、十方天。 ……",
        "title": "十方天士",
        "author": "逆苍天"
      },
      {
        "author": "撒娇的野狗",
        "intro": "让朕的子民，信仰你们天使？不用，朕的子民，只需要信仰朕即可，朕即信仰，朕即正义……该书名又叫《一统全球，才发现是超神》、《一统全球，系统姗姗来迟》",
        "title": "超神：文明崛起"
      },
      {
        "intro": "《大奉打更人》简介： 这个世界，有儒；有道；有佛；有妖；有术士。 警校毕业的许七安幽幽醒来，发现自己身处牢狱之中，三日后流放边陲..... 他起初的目的只是自保，顺便在这个没有人权的社会里当个富家翁悠闲度日。 ...... 多年后，许七安回首前尘，身后是早已逝去的敌人和朋友，以及累累白骨。 滚滚长江东逝水，浪花淘尽英雄，是非成败转头空。 青山依旧在，几度夕阳红。 PS：本书不悲剧！ 您要是觉得《大奉打更人》还不错的话请不要忘记向您QQ群和微博微信里的朋友推荐哦！ http://www.ibiquw.info/book/4046/",
        "author": "卖报小郎君",
        "title": "大奉打更人"
      },
      {
        "intro": "　　“从出生开始，我每天都会做一个同样的梦，梦里不断重复着同样的一天。” “你在梦里都做了什么？” “抢银行、炸大楼、泡妹子、侠盗飞车……反正是梦里，自然做了很多无法无天的事。” “说说你昨晚做了什么吧。” “昨天就比较有意思了。我做梦这么久，还是第一次梦见现实中认识的人。那是一个很漂亮的女孩……” “嗯嗯。” 警察蜀黍一边记笔录一边点点头： “你继续说，我在听。”",
        "author": "城城与蝉",
        "title": "天才俱乐部"
      },
      {
        "title": "仙秦多元宇宙帝国",
        "intro": "政哥牛逼！ 这是一个政哥偶获大罗天碎片，给万界带来秦法，给诸天恢复秩序，书同文、车同轨，统一货币度量衡的故事。 终有一日，朕会将大秦的黑水龙旗插遍诸天万界的每一个角落——祖龙·始皇帝·仙秦之主·嬴姓赵氏名政。 陛下，您的恶名从东方昆仑仙界到西方万神殿无人不知，无人不晓——主神殿主神。 依秦律，将之剔去仙骨、打散元神、生生世世，永坠轮回——李斯。 岂曰无衣，与子同袍——仙秦将士。 风，风，大风！",
        "author": "熊二先生"
      },
      {
        "intro": "《我在天庭做仙官》简介： 地球来的方鉴成为了天庭一仙官，不仅有金手指，玉帝也看重他。 所以你以为方鉴要扮猪吃老虎，去打漫天神佛的脸了？ “不。”方鉴说道：“维护天道威严，守持天规玉律，安定三界四方，我辈义不容辞。” “宇宙万物、三界众生各归其类，人与妖、仙与凡、四生与六道，不能在一起就是不能在一起！” “修行就好好修行，别一天到晚爱恨情仇，否则天法森严，定让你血泪纷飞。” “任何敢于阻挡天威的势力和个体，在超度他们的时候都绝不能手软！” 方鉴高坐穹霄，一道敕令为所有逆天行事之徒送去了温暖：“执行天律，雷火灭形。” 您要是觉得《我在天庭做仙官》还不错的话请不要忘记向您QQ群和微博微信里的朋友推荐哦！ http://www.ibiquw.info/book/144697/",
        "author": "憨憨道人",
        "title": "我在天庭做仙官"
      },
      {
        "intro": "关于吞噬星空：继《九鼎记》《盘龙》《星辰变》《寸芒》《星峰传说》后，番茄的第六本书！——————简介：星空中。“这颗星球，通体土黄色，没有任何生命存在，直径21000公里，咦，竟然蕴含‘星泪金’矿脉，真是天助..",
        "title": "吞噬星空",
        "author": "我吃西红柿"
      },
      {
        "title": "从零开始缔造游戏帝国",
        "intro": "在市场上还在用显示器、控制器、全向跑步机组合做虚拟游戏的时候，林游已经有了人工智能和真实虚拟实境技术，就差一款游戏，就能横扫市场了！ 唯一的问题在于，林游只会打游戏，不会做游戏。 于是他决定，把前世印象深刻的精彩故事，统统改造成游戏，给这个世界的玩家们好好长长见识。 《刺客联盟》——你见过会转弯的子弹吗？ 《疾速追杀》——感受一下什么叫做枪斗术！ 《战地》——不想用甩枪术和枪斗术来搞一场超级大混战吗？ ……",
        "author": "达尔文动物园"
      },
      {
        "title": "我真不是除念师",
        "intro": "散发着未知气息的秘境、由强烈个性所演化而来的千奇百怪的念能力、来自世界之外的诡谲危险的灾难体、死后之物所构造而成的能力各异的念具…… 这是全职猎人的世界。 一个任何人只需循序渐进就能掌握名为「念」的超凡力量的世界。 但是，真正能接触到「念」的人却在极少数。 莫尤意外穿越而来。 某一天，刚学会「念」的他突然听到了一个声音。 「你的相貌尤为出众，观感十分满意，你的除念次数+1」 「由于你选择和幻影旅团交恶，观感对你表示赞赏，你的记忆体容量+1」 ---------- ps：全职猎人同人，目前已有三本高订过万的完结精品小说，请放心阅读！",
        "author": "紫蓝色的猪"
      },
      {
        "title": "超神机械师",
        "intro": "韩萧，《星海》骨灰级代练，被来自东（zuo）方(zhe)的神秘力量扔进穿越大军，携带玩家面板变成NPC，回到《星海》公测之前，毅然选择难度最高的机械系。战舰列队纵横星海，星辰机甲夭矫如龙，幽能炮毁天灭地，还有无边无际的机械大军，静静待在随身仓库里。一人，即是军团！如果不是玩家出现，本书就是正经严肃的穿越异界题材……作为NPC，正常NPC对玩家功能一应俱全……发布任务？好感度调节？传授技能？为什么会有选择成为玩家跟随者选项啊，把这项给我抠掉！哦，可以解除的啊。电竞第一美女？只想学技能？告辞，洒家卖身不卖艺！哎等等，这群玩家我怎么都认识啊！得，现实世界也回到了十年前。群：516145206",
        "author": "齐佩甲"
      },
      {
        "title": "从火影开始做幕后黑手",
        "intro": "木叶历56年，晓组织多了两个成员，其中一个叫宇智波鼬，另一个叫上原奈落。 他，是个影帝。他，是个挂比。（简介无力）",
        "author": "浓墨浇书"
      },
      {
        "intro": "《大王饶命》简介： 灵气复苏了，吕树眼瞅着一个个大能横空出世。然后再看一眼自己不太正经的能力，倒吸一口冷气。 玩狗蛋啊！……这是一个吕树依靠毒鸡汤成为大魔王的故事。 您要是觉得《大王饶命》还不错的话请不要忘记向您QQ群和微博微信里的朋友推荐哦！ http://www.ibiquw.info/book/30079/",
        "author": "会说话的肘子",
        "title": "大王饶命"
      },
      {
        "title": "儒道至圣",
        "intro": "儒道至圣 内容简介： 这是一个读书人掌握天地之力的世界。 才气在身，诗可杀敌，词能灭军，文章安天下。 秀才提笔，纸上谈兵；举人杀敌，出口成章；进士一怒，唇枪舌剑。 圣人驾临，口诛笔伐，可诛人，可判天子无道，以一敌国。 此时，圣院把持文位，国君掌官位，十国相争，蛮族虎视，群妖作乱。 此时，无唐诗大兴，无宋词鼎盛，无创新文章，百年无新圣。 一个默默无闻的寒门子弟，被人砸破头后，挟传世诗词，书惊圣文章，踏上至圣之路。 感谢阅文官方书评团提供书评支持！",
        "author": "永恒之火"
      },
      {
        "title": "虐杀原形的无限之旅",
        "intro": "虐杀原形的无限之旅 内容简介： 火星上为什么会出现一个没有穿着任何防护服的人？ 《火星救援：外星人》 带着曲棍球面具的杰森从背后捅了别人一刀，竟被反手砍成两半？！ 《十三号星期五：背刺》 凯瑞甘带着虫群来到人类殖民星，竟发现，无数同样狰狞的怪物早已严阵以待。 《虫族降临：生化狂潮》 …… “哈，为什么每到一个世界，就总会遇上一些奇奇怪怪的事情！”李维双手化为暗红色的利爪，挑起了弗莱迪的小身板。",
        "author": "鹦鹉精"
      },
      {
        "intro": "",
        "title": "我师兄实在太稳健了",
        "author": "言归正传"
      },
      {
        "title": "从火影开始做打工人",
        "intro": "木叶历54年。木叶暗部出现了两个超级天才。一个叫宇智波鼬，一个叫秋原神乐。 一个是村子里的工具，为了木叶不惜一切代价，除了他的弟弟宇智波佐助；一个自称是村子里的工具，为了木叶也愿意不惜一切代价，包括宇智波鼬的弟弟宇智波佐助。",
        "author": "浓墨浇书"
      },
      {
        "intro": "《诸界末日在线》简介： 您要是觉得《诸界末日在线》还不错的话请不要忘记向您QQ群和微博微信里的朋友推荐哦！ http://www.ibiquw.info/book/57872/",
        "author": "烟火成城",
        "title": "诸界末日在线"
      },
      {
        "intro": "　　你是否想过，在霓虹璀璨的都市之下，潜藏着来自古老神话的怪物？\n　　你是否想过，在那高悬于世人头顶的月亮之上，伫立着守望人间的神明？\n　　你是否想过，在人潮汹涌的现代城市之中，存在代替神明行走人间的超凡之人？\n　　人类统治的社会中，潜伏着无数诡异；在那些无人问津的生命禁区，居住着古老的神明。\n　　炽天使米迦勒，冥王哈迪斯，海神波塞冬……而属于大夏的神明，究竟去了何处？\n　　在这属于    “人”的世界，    “神秘”需要被肃清！",
        "author": "三九音域",
        "title": "我在精神病院学斩神"
      },
      {
        "title": "半岛检察官",
        "author": "竹叶糕",
        "intro": "许敬文魂穿南韩，开局反杀了欲谋害自己的双胞胎哥哥，并凭着一模一样的长相顶替死鬼哥哥的身份窃取了他检察官的位置，房子，妻子。\n　　李代桃僵的他决定当个好人，要把贪官和罪犯全都赶尽杀绝，结果上班第一天却发现贪官竟然是他自己……PS：浪子主角，行事略屑，纯粹爽文，不喜勿入，老作者，不投毒，已有完本万定老书。"
      },
      {
        "author": "古羲",
        "intro": "灾难爆发，世界末日。 被丢入冷冻仓中沉眠三百年，再苏醒，世界来到大灾变时代！ 在这里冷血，在这里扭曲，在这里沦丧，在这里悲号，在这里高歌，在这里孤独…… 在这里，以一个现代人的智慧，誓言踏上世界巅峰，登高远眺！ “既然我适应不了这个世界，那，就让这个世界遵从我的意志来改变吧！”——杜迪安。 …… …… 官方提醒：请勿在大人陪同下观看。",
        "title": "黑暗王者"
      },
      {
        "title": "幻想世界大穿越",
        "intro": "最新章节列：小说《幻想世界大穿越》辰一十一/著,全文阅读 关于： 当幻想成为现实，天朝少年能否踏上成神之路？ 拥有穿越异能的陈昂，穿越在幻想世界里。 在《永无止境》的世界里，获得超人的智慧， 在《超体》的世界里，窥视成神的奥秘， 从《笑傲江湖》开始，修行内功，进化自己， 由《狂蟒之灾》中，拿到长生的钥匙， 超人血清，绝境药剂，X因子，蜘蛛基因，蜥蜴药剂 嗑药成神的道路漫长而崎岖， 窥视上帝的... ... 声明《幻想世界大穿越》作者辰一十一写的幻想世界大穿越最新章节小说在线阅读，实时同步更新幻想世界大穿越最新章节，书友所发表的幻想世界大穿越最新章节评论，并不代表要看书赞同幻想世界大穿越最新章节或者支持幻想世界大穿越}读者阅读的此观点，我们的立场仅限于传播更多读者感兴趣的信息。 如果小说幻想世界大穿越最新章节浏览，或对小说幻想世界大穿越内容、版权等方面有质疑，或对本站有意见建议请到站务管理区发帖，如果发现《幻想世界大穿越》小说最新章节未及时更新请联系我们。如果您喜欢小说幻想世界大穿越,请支持作者到书店购买正版图书。感谢您的合作与支持。 友情分享从我做起。数万网友在行动，《幻想世界大穿越》分享得多更新就越快。从下面的图标分享投一票，每人每天只限一次哦多了无效。",
        "author": "辰一十一"
      },
      {
        "intro": "“欢迎来到完美人生模拟器！” “你可选择模拟自己或他人的人生，以此寻求诸多人生难题的解决方案！” …… 一块从已故双亲手里传下来的手表，让苏午开启了未来人生模拟器。 他本以为自己真的可以借着这个模拟器，走上完美而没有缺憾的人生，却不料事情朝另一个方向发展了。 未来里，只要有光就会出来杀人的恶诡； 悬在天穹里笼罩一个城市，就让一个城市没有活人的红灯笼； 能借助手机窥探他人具体位置的猩红之眼…… 这样的未来真的会到来吗？ …… “你死了。” “本次模拟结束。”",
        "title": "我的诡异人生模拟器",
        "author": "白刃斩春风"
      },
      {
        "intro": "　　“法外狂徒又落网了！？” “这是第几次了？” “第42次！” “......” ——以上，摘自网友评论。 ...... “至今，我们犹不知......” “为何法外狂徒落网几十余次，却一次也未被定罪！” “我们更不知.......” “明明身为法外狂徒，功劳奖章却比警察还多！” ——以上，摘自《法外狂徒日报》，由江三市独家出品。 ...... “到底是谁在污蔑我，说我是法外狂徒的！？” “我是个守法的良民！” 记者会前，身为几十个案件的犯罪嫌疑人，被誉为法外狂徒的许生很生气，他大力拍着桌子。 “还有，凭什么说我的员工也是法外狂徒？” “难道就因为他是个大厨，我们叫他‘拔叔’吗！？” “可恶，你们这帮以貌取人的家伙！” 面对记者，许生看着镜头，他十分不满的抗议道。 次日。 记者和警察在一起极其恶劣的凶杀现场抓到许生。 许生再一次落网。",
        "title": "我，法外狂徒，又落网了",
        "author": "青衫仗剑行天涯"
      },
      {
        "title": "神明模拟器",
        "intro": "陆尧误入一款扮演神明的像素小游戏，却发现这款游戏连入了不同维度的世界。 游戏中的【祭品】会进入现实，而他给予的【恩赐】也可以抵达游戏世界。 作为一名见习神明，除去制造各种天灾，他能做的不多。直到他咬牙复苏了一名超模使徒，游戏的玩法发生了一点改变……",
        "author": "鹿人戛"
      },
      {
        "intro": "　　红月亮出现在天上的那一刻开始，全世界的人都成了疯子。\n　　除了我！",
        "title": "从红月开始",
        "author": "黑山老鬼"
      },
      {
        "author": "一木啊",
        "intro": "作为一个怪谈作者，我可以很负责地告诉你，这个职业的艰难远超你的想象。 写好故事和管好故事根本就是两回事！虞良手端蜡烛站在山一般的庞然怪物前，他迟疑两秒，还是掏出手机打开软件。 【拉胯条】亲外甥生了，请假一天^_^。",
        "title": "怪谈作者拖更日记"
      },
      {
        "author": "弹指一笑间",
        "intro": "继《恐怖通缉令》《极具恐怖》《恶灵国度》《最强恐怖系统》《恐慌世界》后，一笑的第六本小说《诡秘小说》精彩来袭。 当你翻开它的那刻，这场充斥着奇异与精彩的诡秘之旅便开始了，不只是我，每个人都有创作它的权利。 这是一本由读者参与创作的小说。友情提示：这不是第一人称小说",
        "title": "诡秘小说"
      },
      {
        "intro": "它们用规则重塑逻辑，用理性描述理性之外的事物。这是怪诞诡谲的游戏，也是现实世界的延续。 直到正常变为异常，异常成为常态。 本月强推：长生；把寿命卖给魔头，我无敌了、大胆驸马宠妾灭妻？骨灰扬了！、超级反套路系统、神话纪元，我进化成了恒星级巨兽、死后我在三千世界打黑工、人道大圣、玄幻三国之最强帝王、我在现代创建钦天监、二嫁军婚：虐翻前夫闪嫁最猛兵哥",
        "title": "怪谈玩家",
        "author": "薄情书生"
      },
      {
        "intro": "　　五浊恶世，地狱已空，厉鬼复苏，人间如狱。\n　　这个世界鬼出现了......那么神又在哪里？\n　　求神救世，可世上已无神，只有鬼。\n　　——————群：623363217欢迎加入",
        "author": "佛前献花",
        "title": "神秘复苏"
      },
      {
        "intro": "　　动荡之年。\n　　混乱时空内爆发了一股可怕的能量风暴，所有的神灵都暂时失去了全部的神力，被迫以圣者的身份降临世间。\n　　这是有史以来最混乱的时期，充满着不可预知的危险与机遇，有强大的诸神陨落，也有卑微的凡人封神，无处不在的混乱厮杀波及整个多元宇宙。\n　　圣者多如狗，巫妖遍地走。\n　　在这前所未有的动荡时期到来之前，一个名为索伦的少年也开始了他的异界之旅。\n　　………………\n　　...",
        "title": "深渊主宰",
        "author": "诸生浮屠"
      },
      {
        "intro": "🏷️简介：最近小军迷上了《赘婿》这部连续剧，因为有一个月没有打飞机了，他此刻看到电视剧上的美艳丈母娘就忍不住掏出他那根龙根撸了起来。\n　　——————————ܫ——————————\n　　✨制作者：孤仙",
        "title": "赘婿",
        "author": "佚名"
      },
      {
        "title": "从山寨npc到大BOSS",
        "intro": "关于从山寨npc到大BOSS：“哪怕要当npc，我也绝不当炮灰npc！”凉山寨里，有“人”默默立下了一个flag。——我叫秦书剑。皇皇三十载，书剑两无成。这是一个游戏里面的npc，一步步成为大BOSS的故事。",
        "author": "白驹易逝"
      },
      {
        "intro": "关于完美世界：一粒尘可填海，一根草斩尽日月星辰，弹指间天翻地覆。群雄并起，万族林立，诸圣争霸，乱天动地。问苍茫大地，谁主沉浮？！一个少年从大荒中走出，一切从这里开始……",
        "title": "完美世界",
        "author": "辰东"
      },
      {
        "author": "九支书竹",
        "intro": "关于斗破苍穹：三十三诸天世界，灭世道劫，凭手中三尺青锋，败尽三十三天诸天骄，战通天，逆轮回，掌生死，踏碎凌霄",
        "title": "斗破苍穹"
      },
      {
        "author": "Iced子夜",
        "intro": "关于落地一把98K：【2018最爽吃鸡文】刘子浪，人称浪子刘。当然你们也可以叫他钢琴手，帝国鹰眼，爆破鬼才，战神Vic，绝地狙神。一个在“诸神之战”FPS世界大赛上陨落的国产天才少年，原本不愿再碰FPS游戏的他却..",
        "title": "落地一把98K"
      },
      {
        "intro": "　　欢迎来到惊悚乐园。 这不仅是游戏，也是挑战和试炼。 恐惧是人类的本能，它使人软弱，惊慌，从而犯下错误。 金钱可以将游戏者武装起来，但智慧和勇气是买不到的。 唯有战胜恐惧之人，才能成为最顶尖的强者，立于这虚幻世界的顶点。",
        "author": "三天两觉",
        "title": "惊悚乐园"
      },
      {
        "intro": "{英雄联盟电竞文}2015年，一记反向而过的穿刺之箭，一道闪烁在魂引之灯上的传送光芒，沉寂已久的LPL赛区再次铩羽而归。一次全球总决赛改变了无数人的命运，有人郁郁寡欢，转战他处，有人一蹶不振黯然退役，而林燃，正在尝试着走向自己的职业道路。林燃坚信黎明前的黑暗不会太久，因为他要用自己的方式撕碎黑暗，迎来破晓曙光。本站提示：各位书友要是觉得《什么叫游走型中单啊》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！",
        "title": "什么叫游走型中单啊",
        "author": "这很科学啊"
      },
      {
        "intro": "一念成沧海，一念化桑田。一念斩千魔，一念诛万仙。唯我念……永恒",
        "title": "一念永恒",
        "author": "耳根"
      },
      {
        "author": "倾城蓝夜",
        "title": "复仇者联盟里的剑仙",
        "intro": "复仇者联盟里的剑仙 内容简介： 墨飞继承了祖上流传下来的仙剑，在修炼之后却是被天谴劈了…… 当墨飞醒来的时候，却是发现自己已经在了众多超级英雄的米国当中…… 这里有复仇者、X战警、各种反派、甚至还有…… 这个世界更是多了一名剑仙…… PS：不要以漫画和电影等剧情为主，虽然其中会有一些相同的剧情，但却不会完全相同。"
      },
      {
        "author": "会说话的肘子",
        "intro": "关于第一序列：这次是一个新的故事。浩劫余生，终见光明。",
        "title": "第一序列"
      },
      {
        "intro": "　　继《恐怖通缉令》《极具恐怖》后，一笑的第三本灵异小说《恶灵国度》 夏天骐所在的公司，是一家在试用期时，就可以得到月薪2万，配送奥迪汽车，并赠以别墅作为宿舍的神秘公司。 本以为加入这家公司，会让他的人生时来运转，但很快他便发现... 标签：恶灵国度最新章节 恶灵国度txt下载 恶灵国度弹指一笑间0科幻小说 恶灵国度最新章节(2021-04-13): 新书《这个世界好可怕呢》已经发布 新书《诡秘小说》发布 一篇来自三年前的完本感言 出来了？赶紧冒个泡。 一笑新书恐慌世界发布。 一笑新书死亡街区已发 完本感言——致最感谢的你们 第五百零九章 新生——后记 第五百零八章 异世界的噩梦——天启 第五百零七章 高级生命 第五百零六章 我开始吃了 第五百零五章 反攻的“武器”",
        "author": "弹指一笑间0",
        "title": "恶灵国度"
      },
      {
        "author": "弹指一笑间",
        "title": "恐慌世界",
        "intro": "继恐慌三部曲后，一笑的的第五本灵异小说《恐慌世界》惊悚来袭！ 命运学院，号称是一所为了抵抗鬼祟，而培养人族灵能者的学院，只有身怀灵气的人，才会被学院选中，收到学院的录取通知书。 一旦通过入学测考，成为学院的新生，不但能够获得高额的助学金，享有别墅宿舍，还能修炼灵力，有机会掌握强大的灵能。 高考成绩不佳的秦铭，意外收到了学院的录取，成为了其中的一员。本以为是来自命运的眷顾，但很快他就发现，事情的真相并不是这样。 充斥着鬼祟的月考、谎话连篇的校方、离奇消失的学员、还有那些不知所踪的高年级老生…… 无数诡异惊悚的事件接踵而至，然而当秦铭拨开云雾，终于掀开学院的神秘面纱时，看到的竟是…… PS：请大家耐心看下去。"
      },
      {
        "intro": "在韩国念书的林诚本以为他这辈子没有机会踏入顶级联赛的职业赛场，没想到一场天大的意外之下，他还是在LCK开启了职业生涯。 电竞加日常，如果发现了什么奇怪的内容也别慌。请相信这是本电竞文。",
        "author": "街区转角",
        "title": "这个外援强到离谱"
      },
      {
        "intro": "从平凡到传奇，从普通到不朽，从刹那到永恒……这是一个行走在诸天世界的故事！ 故事的开头，从罗素调教完系统说起。",
        "author": "凤嘲凰",
        "title": "诸天尽头"
      },
      {
        "title": "全世界只有我正常",
        "intro": "诡异在生长，疯狂在低语，不断穿梭未知之地。\n　　危险如阴影般潜藏蔓延于世间。\n　　有人坚守，有人绝望，有人疯狂，而有人……\n　　“什么，我早上吃的煎饼果子里有疯兽的血液？”\n　　“这本书隐藏着扭曲的知识？”\n　　“晚上的那些是真的，不是梦？”\n　　“那什么，不是不相信，是我想要开开眼界。你们能再表演一下那些吗？”夏阎真稍加思索，觉得自己读书不少，别人骗不了他。",
        "author": "隐语者"
      },
      {
        "author": "会狼叫的猪",
        "title": "垂钓之神",
        "intro": "这个星球被海洋覆盖。人类悬空而居，每当少年礼时，所有的孩子将进行垂钓测试，根骨奇佳者，有可能成为伟大的钓师。在无尽海域。每一种生命都被赋予神圣的使命，这里..."
      },
      {
        "intro": "我，罗夏，人间之神，最强大的氪星人，正义联盟的领袖，帝王组织的缔造者，多元宇宙无数文明的掘墓者，诸天万界最帅的男人，没有之一！ …………PS:非融合世界，时间线以本书为准，先漫威宇宙，然后DC，X战警……",
        "title": "某美漫的氪星人",
        "author": "难道我是超人"
      },
      {
        "author": "发财居士",
        "intro": "在幼儿园的安全演习上，身为群演的姜白被在当幼儿园老师的姐姐请去饰演的 “暴徒”。当天，姜白手持长气球从幼儿园大门口杀到后厨，眼睛都没有眨一下。 三百多个小朋友，二十六名老师以及五名保安全部 “遇难”，甚至后厨的做饭阿姨都被没了三个。最后 “杀红了眼”的姜白连摄影师都没有放过。事后园长接受采访称：“我承认，这次我们的安全演练很失败，但我们以后一定会加强防患意识......”这一幕刚好被观看此次演习的某个剧组人员看到：“这才是真正的演员啊，正好我们组里缺人，就你了！”之后，姜白就这样走上了一条演反派的不归路。 最后姜白终于凭借着精湛的本色出演拿到了一个又一个的影帝奖杯，而观众们也实在是受不了了：“这小子看着实在不像好人，建议严查。”",
        "title": "这个影帝看着不像好人"
      },
      {
        "title": "我的救世游戏成真了",
        "author": "笔墨纸键",
        "intro": "这个世界，阴影悄然笼罩，看不见的恐怖于人群中蔓延。世界似乎正坠入深渊。 只能宅在家里苟命的方游得到一款救世游戏，从此招募使徒、建设基地、发展人员，直到某一天，当救世组织·薪火浮出水面时……世人震撼。"
      },
      {
        "author": "夜行狗",
        "title": "我能回档不死",
        "intro": "重生平行世界，这里却处处透着诡异…… 午夜十二点后不准进入卫生间。 凌晨两点准时响起敲门声。 一个披头散发、骨瘦如柴的女人总是背对着自己。 遇到诡异事件了？还好我能回档！ 这是一个重生者在诡异入侵现实的世界里，步步为营，用奇葩姿势对抗诡异的故事。 欢迎加入本书群：641434073"
      },
      {
        "author": "猩猩崛起",
        "intro": "生死看淡，不服就干，大家好，我是您的贴心接单员1号小林，您如果对哪部电影不满意，请一定告诉我，我帮您改，记得五星好评哟。",
        "title": "电影世界大拯救"
      },
      {
        "intro": "一觉醒来，方泽发现自己穿越到了一个拥有着各种神奇力量的世界。 种在身上就可以永葆青春的蘑菇；每分一个分身就会智商下降、实力提升的小丑；可以代替主人学习、锻炼，而且效果翻倍的替身地灵… 怎么说呢。这个世界虽然奇怪了一点。但是舍友“亲切友好”，同事“相亲相爱”，自己还“吃着皇粮”。 方泽觉得…..勉强还能接受吧。 所以，如果可以选择，他想做个普普通通的好人… —————— 已有三本万订、精品作品，全都几百万字正常完本，更新期间无断更。人品保证，放心跟读。 读者1群：664616129（2000人已满） 读者2群：233122761（2000人差100人） 读者3群：709662630（2000人差300人） vip1群，vip2群，vip3群已满，上架开放4群（要求粉丝值8000以上）",
        "author": "常世",
        "title": "曾经，我想做个好人"
      },
      {
        "intro": "恐惧打破了梦和现实的界限，分不清哪一个是现实，哪一个是虚幻，当噩梦真正降临的时候，没有人能独善其身。 这既是一场危险，也是一次机遇。",
        "author": "暗黑茄子",
        "title": "末日从噩梦开始"
      },
      {
        "title": "怪物安保公司",
        "intro": "林克，一场意外加入起点穿越大军行列，重回全息虚拟网游《命运》开服半年前，成为游戏中一位无名NPC。 幸运值为1的林克刚进入游戏就遭遇危机，险象环生中意外激活可以合成怪物的版本神器。 于是，怪物安保公司横空出世！ 林克左手反派右手玩家，韭菜割的不亦乐乎。 六年后…… 林克驾驶着自己的超能要塞，看着亲手创造出来的星光吞噬者、魔能凤凰、虫族女皇…… 欲哭无泪道：“三年又三年，保罗大帝你再不出现，我就要被玩家当成BOSS推了！”",
        "author": "诸葛婉君"
      },
      {
        "intro": "人道式微，诡道猖獗。百鬼夜行，苍生太苦。我王七麟愿以一柄斩鬼刀，于妖魔环伺之中为我人族杀出一条阳关大道！",
        "author": "全金属弹壳",
        "title": "妖魔哪里走"
      },
      {
        "intro": "【2019年最好看黑暗精灵文】 青木，一位二次重生的平民训练家，从火箭队开始新生。 一世的经历告诉了他，人类与精灵的羁绊！ “这一世，我将带你们俯瞰世界！” ps:其实就是扑街过?一次的的家伙，准备避（zai）免（ci）扑街的过程。 写实向精灵小说文，初始精灵黑暗鸦，无女主！ 本书又名?： ?宠物小精灵之黑暗崛起 ?口袋妖怪之黑暗崛起 ?精灵宝可梦之黑暗崛起 ?神奇宝贝之黑暗崛起 每日三更，求收藏、推荐！ 书友群：480489327，进群轻点喷~~",
        "author": "槿木槿木",
        "title": "精灵之黑暗崛起"
      },
      {
        "intro": "产婴灵，避阳关，胎足月，赋诲名，十二月，香烛贡，接阴生……我继承奶奶衣钵，成了一个男接阴婆。 讲述我这些年见过的奇闻诡事……【本故事纯属虚构】",
        "title": "民间诡闻实录",
        "author": "罗樵森"
      },
      {
        "title": "全球惊悚：我在诡秘世界玩嗨了",
        "intro": "诡秘力量复苏，元宇宙世界降临。\n　　在这里，你能看到奇闻异录中的妖魔，恐怖故事里的鬼怪，甚至神话传说中那些古老的神祇！\n　　在元宇宙世界中，所有人都在惶恐不安，心惊肉跳。\n　　而江澈却发现自己能看到奇怪的提示。\n　　于是……\n　　在黄泉医院当护工，在阴间酒店当服务员，在轮回网吧当网管……甚至还在元宇宙世界建造了一座能够关押神明的监狱！\n　　当江澈一次又一次完成诡秘挑战后，忽然发现。\n　　他竟然已经成为了，诡秘之主。",
        "author": "道听途说的他"
      },
      {
        "title": "从木叶开始逃亡",
        "intro": "凡事总须研究，才会明白含义。穿越者千叶白石拿起了一本名为《火的意志》的书籍。 扳开一看，上面的东西毫无营养，木叶村的历史也没有年代，只是歪歪斜斜的每一页上都写着‘火之意志’几个字。 白石横竖睡不着，又把《火的意志》这本书拿出来，仔细看了半夜，才从字缝里看出字来，满本都写着两个字——传销！ 白石心里一阵彷徨与恐惧，他决定，迟早有一天一定要逃出这个名为木叶的传销洗脑组织！ （PS：动漫，同人，火影，慢热，不无脑，伪无敌）",
        "author": "叶惜宁"
      },
      {
        "intro": "冰冷与黑暗并存的宇宙深处，九具庞大的龙尸拉着一口青铜古棺，亘古长存。 这是太空探测器在枯寂的宇宙中捕捉到的一幅极其震撼的画面。 九龙拉棺，究竟是回到了上古，还是来到了星空的彼岸？ 一个浩大的仙侠世界，光怪陆离，神秘无尽。热血似火山沸腾，激情若瀚海汹涌，欲望如深渊无止境…… 登天路，踏歌行，弹指遮天。",
        "author": "辰东",
        "title": "遮天"
      },
      {
        "intro": "“倘若这宇宙，真是一片残酷血腥的黑暗森林，我们修真者，也会燃烧自己的生命，绽放出微弱的火花！” “哪怕这火花再微弱，再短暂，再渺小，可是只要我们源源不断，前赴后继，终有一日，火花会点燃杂草，杂草会燎到灌木，灌木会蔓延大树！” “最终，小小的火花，会在这片黑暗森林中，掀起燎原天火，照亮整个世界！” ***************** 修真40000年代，一个普普通通的边境少年，咆哮星辰，主宰银河的热血传奇！ ------------- 已有两群： 老牛会客室202330158（两千人大群，虚席以待！） 老牛会客室二群386336065",
        "title": "修真四万年",
        "author": "卧牛真人"
      },
      {
        "title": "修真聊天群",
        "author": "圣骑士的传说",
        "intro": "某天，宋书航意外加入了一个仙侠中二病资深患者的交流群，里面的群友们都以‘道友’相称，群名片都是各种府主、洞主、真人、天师。连群主走失的宠物犬都称为大妖犬离家出走。整天聊的是炼丹、闯秘境、炼功经验啥的。 突然有一天，潜水良久的他突然发现……群里每一个群员，竟然全部是修真者，能移山倒海、长生千年的那种！ 啊啊啊啊，世界观在一夜间彻底崩碎啦！ 书友群：九洲1号群（普通群，接近满员）207572656 九洲2号群（普通群，有空位）514910734 九洲一号群（VIP书友群，需验证）63769632"
      },
      {
        "intro": "　　顺为凡，逆则仙，只在心中一念间…… 请看耳根作品《仙逆》 标签：仙逆最新章节 仙逆txt下载 仙逆耳根武侠修真 仙逆最新章节(2017-12-19): 新书《一念永恒》，VIP上架啦 新书，《一念永恒》，正式发布！ 测试章节，不要订阅！！！！ 新书——我欲封天！ 新书--书名发布：今晚八点，超级群不见不散！ 新书-------求魔！！ 正月十五，大家节日快乐。 除夕夜’给诸位道友拜年啦！ 后记 第2088章蓦然回首(大结局 第2087章婉儿，醒来吧 第2086章轮回就在那里",
        "title": "仙逆",
        "author": "耳根"
      },
      {
        "intro": "　　蓝与紫的霓虹中，浓密的钢铁苍穹下，数据洪流的前端，是科技革命之后的世界，也是现实与虚幻的分界。 钢铁与身体，过去与未来。这里，表世界与里世界并存，面前的一切，像是时间之墙近在眼前。 黑暗逐渐笼罩。可你要明白啊我的朋友，我们不能用温柔去应对黑暗，要用火。 标签：夜的命名术最新章节 夜的命名术txt下载 夜的命名术会说话的肘子玄幻魔法 夜的命名术最新章节(2022-12-13): 1000、后记（二） 999、后记（一） 998、最后一程（完） 更新说明 997、最后一程（九） 996、最后一程（八） 995、最后一程（七） 994、最后一程（六） 993、最后一程（五） 992、最后一程（四） 991、最后一程（三） 990、最后一程（二）",
        "author": "会说话的肘子",
        "title": "夜的命名术"
      },
      {
        "intro": "我喜欢坐在夜晚空无一人的大街上，听着 “他们”的窃窃私语，享受着 “他们”的喧嚣。",
        "title": "明克街13号",
        "author": "纯洁滴小龙"
      },
      {
        "intro": "“欢迎大家来到超级惊悚直播间，在开启今天的直播之前，我必须要告诉你们，本直播只有三类人能够看到：身上阴气很重的人，七天之内将死之人，至于第三种，我不便细说，只能给你们一个忠告——小心身后！”",
        "author": "宇文长弓",
        "title": "超级惊悚直播"
      },
      {
        "intro": "",
        "author": "南斗昆仑",
        "title": "我命超硬，百无禁忌"
      },
      {
        "author": "密码不能为空",
        "title": "超神学院之新神庭",
        "intro": "超神学院之新神庭 内容简介： 小小的蝴蝶翅膀扇动，剧情大不相同。 暗天使戴文魂穿到三万年前的天使文明，成了天使王华榷的私生子，并且还有一个同父异母哥哥华烨。 于是三万年前，便出现这样的一幕： 戴文站在天使战舰上，居高临下，蔑视着下方狼狈不堪、愤怒异常的华烨。 从此，戴文那响亮的声音犹如噩梦般，笼罩华烨的一生…… “我愚蠢的哥哥哦——” “想要杀我的话，就痛恨我！憎恨我吧！你就丑陋地活下去吧！尽力逃跑，尽力地苟且偷生吧。” ps：较真党请勿进入。"
      },
      {
        "intro": "　　你相信这个世界上有鬼吗？或许你对此深信不疑，也或许你并不相信，但我要说的是在这个故事中鬼魂是真实存在的。",
        "author": "弹指一笑间0",
        "title": "极具恐怖"
      },
      {
        "intro": "一次充满意外的旅游，一群大学生误闯密室，结果回来之后一个一个失踪，为了解开其中的秘密，众人齐心合力、上天、入地、下海、踏遍世界八方，甚至是时空穿越在所不惜，却发现谜题之后还有谜题。",
        "author": "路书一阁",
        "title": "那些突然消失的同学"
      },
      {
        "title": "我可以进入游戏",
        "intro": "秦霖玩一款怀旧《牧场物语》游戏触电，突然获得了可以进入游戏的能力，还发现可以将游戏种植的西瓜带出现实。 起初，他计算的是一斤西瓜卖2元，每天只要在游戏中种子1万斤西瓜拿出来卖，就可以日入2万元。 后来，他发现牧场升级可以得到超越世界的高级作物，养殖畜牧可以获得远超世界的高级畜牧品种，建造工厂可以得到远超世界的各种配方后，一切都不一样了。",
        "author": "问心万古"
      },
      {
        "title": "我成了游戏里的反派之王",
        "author": "萝卜丸",
        "intro": "陈仑穿越到游戏公测前一年，成为了游戏世界里的一名NPC。 于是，一个新的版本诞生了…… 蒸汽朋克、诡物、教会、收容所、七大正神序列途径…… 他将黑礼帽戴上，立于废墟之上。 身后分别站着前世各大版本的反派BOSS，死寂修女芙洛伊、血腥画家诺亚、斗剑者安东尼奥、妄想小丑亚力士…… 陈仑：“玩家刷怪，我刷玩家，这泰河里了……” …… 又名《合理利用名为玩家的这种可持续资源》、《这些BOSS真的很强但都是我的小弟》、《不是吧！原来我也可以成为神祇？！》"
      },
      {
        "author": "凤嘲凰",
        "title": "在港综成为传说",
        "intro": "梦醒港岛，廖文杰发现自己成了重案组之虎曹达华的远方侄子。习武、修道、抓鬼、降妖，踏不平之事；武道、仙道、法宝、神通，尽归于手。 食神之夜，他踏空而行，迎面白衣，道：“我有一技，还请菩萨不吝赐教！”"
      },
      {
        "intro": "　　如果妹妹有颜色，那一定是小埋色。 穿越三年才知道，原来我的妹妹是小埋。 没错，就是那只传说中超可爱的仓鼠精——土间埋。 那么问题来了，我画的《火影忍者》该投稿给哪一家出版社好呢…… 标签：我的妹妹是小埋最新章节 我的妹妹是小埋txt下载 我的妹妹是小埋爷酥了女生小说 我的妹妹是小埋最新章节(2018-07-28): 非典型完结感言 第318章 终章·正义也许会迟到，但绝不会缺席！ 第317章 大结局前篇 第316章 最后的狗粮让你吃到饱 第315章 空虚寂寞冷 第314章 谁在下毒?! 第313章 晴树愣了 第312章 战争开始 第311章 修学旅行是不存在的 第310章 反叛的椎名真白 第309章 看到最后我笑了 第308章 命中注定该有的画像",
        "title": "我的妹妹是小埋",
        "author": "爷酥了"
      },
      {
        "title": "我欲封天",
        "intro": "我若要有，天不可无。我若要无，天不许有！ 这是一个起始于第八山与第九山之间的故事，一个“我命如妖欲封天”的世界！",
        "author": "耳根"
      },
      {
        "title": "三寸人间",
        "intro": "举头三尺无神明，掌心三寸是人间。这是耳根继《仙逆》《求魔》《我欲封天》《一念永恒》后，创作的第五部长篇小说《三寸人间》。",
        "author": "耳根"
      },
      {
        "intro": "　　既然世人皆称我为魔，则索性，从此我苏铭……就是魔！ 　　 　　我要写一个真正的魔，不是时间流逝后世人眼中粗俗阴暗的魔头，魔王，而是魔！！ 　　我要写的，是在他之前，世间本无魔！！在他之后，世间同样再无真正的魔！ 我要写的，是苏铭站在山峰，看着天地，带着一股沧桑与悲凉，喃喃着无人问津的话语。“既然世人皆称我为魔，则索性，从此我苏铭……就是魔！” 标签：求魔最新章节 求魔txt下载 求魔耳根女生小说 求魔最新章节(2016-07-01): 新书《一念永恒》，VIP上架啦 新书，《一念永恒》，正式发布 道友们，封天已肥，可以开宰啦 新书----《我欲封天》上传，请收藏推荐 新书公告 元宵佳节VS情人节 祝大家，马年大吉 给大家拜个早年以及几件事 新书——我欲封天 新书--书名发布今晚八点，超级群不见不散 写在完本之后，心言 ，结束了……3月1号，我们再见图",
        "title": "求魔",
        "author": "耳根"
      },
      {
        "author": "我会修空调",
        "title": "我的治愈系游戏",
        "intro": "我的治愈系游戏 内容简介： 警察同志，如果我说这是一款休闲治愈系游戏，你们信吗？"
      },
      {
        "intro": "学霸系统，商道系统，儒圣系统，先知系统，光头系统，祖师爷系统，诸天万界系统…… 这是一个系统泛滥的世界！ 这个世界，人人都能够觉醒属于自己的系统！ 每个人都能开挂冲向人生巅峰！ 然而项北飞一脸懵：“为什么你们土著都有系统外挂，而身为穿越者的我，却没有系统？” 很快，他就意识到—— 没有系统的外挂，才是最大的外挂！ 书友群：125287626",
        "title": "当系统泛滥成灾",
        "author": "木羽澜风"
      },
      {
        "intro": "一款独特的修仙游戏开服，玩家纷纷涌入游戏。 方月就是其中之一。 但很快，他发现这游戏处处透着诡异，难度极高。 初期大量玩家被劝退，方月却留了下来并发现，这个游戏不简单！ 3个月后，诡异降临现实，游戏数据与现实同步。 所有人恐慌了，这些被劝退的玩家突然纷纷回归，伴随的还有全球的玩家，全体涌入《蓝海》。 只是当他们重新起步，被诡异乱杀的时候，却发现游戏里的老玩家和他们画风不一样。 方月：大胆诡异，一眼就看出你不是人！ 方月：诡异，我要你助我修行！ 方月：诡异，我允许你逃了吗？大威天龙！",
        "author": "我也很绝望",
        "title": "诡异流修仙游戏"
      },
      {
        "intro": "",
        "title": "光怪陆离侦探社",
        "author": "吾即正道"
      },
      {
        "title": "寻尸人",
        "intro": "有许多的人会因为这种或那种的境遇而 “生不见人，死不见尸”！即使至亲之人伤心欲绝，可是大千世界，茫茫人海，又能去哪里找寻呢？ 而每个死去的人都会对他生前的过往保有一丝执念，或悲或喜，或爱或恨……平庸少年张进宝，在高中时代突然间异能加身，他凭借着自身的天赋异禀，帮助了许多客死异乡的人们魂归故里……而张进宝也在之后的寻尸之旅中，遇到了风水大师黎叔和他的首席大弟子丁一，他们一路上和张进宝并肩前行，一同走上了一条惊心动魄的冒险之旅。",
        "author": "洛琳琅"
      },
      {
        "author": "北沫星",
        "title": "我，黑暗巨人！善心大起",
        "intro": "穿越奈克瑟斯，成为奈克瑟斯第四代适能者——黎暮。此时正值异生兽泛滥，本以为自己能够与TV中一样将光进化为诺亚，镇压一切。 然而却不想，自己穿越之所，乃是传说中的地狱副本。一朝不慎，被黑暗路西法蛊惑，堕入黑暗。 从此，奥特宇宙中，多出了一位明明是黑暗，但却极为和善的大善人。 “我这人心善，见不得你们苦痛，我这就送你们上路！”"
      },
      {
        "intro": "",
        "title": "全球诡异",
        "author": "折戟岑沙"
      },
      {
        "intro": "【屋内的光照强度低于3，目前处于黑暗状态，8分45秒之后出现1级怪异。】 “……”许乐下意识缩了缩脚。 【你正在恐惧，恐惧是所有怪异的食粮，会吸引他们。】 许乐：？ 缩个脚都不允许了？ 在略微慌乱的情绪中，许乐快速生起了火堆。 光明涌现。 【屋内的光照强度为4，目前处于明亮状态，安全。】 许乐刚刚松了一口气，才发现这一切只是开始。 扭曲的火焰形成了新的文字！ 【房屋内有一具尸体，死亡时间已超过4小时，尸体将于10分钟后变为1级怪异。】 【当前房屋处于破败状态，将于14分56秒之后，午夜0点出现1级怪异。】 【红月之劫倒计时：2天0小时14分56秒】 艹！尼玛的！崽种！ 【你正在愤怒，愤怒是所有凶暴种的饵料，会吸引他们。】 许乐：？ 相信我！ 我没生气！ 真的！ …… 黑暗的蒸汽时代，隐藏着禁忌的果实和破败的秘术。 当黑夜降临，黑暗与之而来。 当你漫步在黑暗时，它们，也会随之出现。 你无法规避黑暗。 所以，你只能等待光明！",
        "title": "光明！",
        "author": "夜影恋姬"
      },
      {
        "title": "华娱1997",
        "intro": "华娱1997 内容简介： 1997年初，获得了后世资深娱乐小编记忆的曹轩，参演央视四大名著最后一部的《水浒传》。 史上最帅西门大官人出炉……",
        "author": "胖一点"
      },
      {
        "intro": "“音乐、影视、绘画、书法、雕塑、文学……” “你都懂？” “略知一二。” “都会一点的意思？” “嗯，都会亿点的意思。”怀揣系统，靠艺术征服世界，成为各界人士顶礼膜拜的无冕之王。",
        "title": "全职艺术家",
        "author": "我最白"
      },
      {
        "title": "玩家凶猛",
        "intro": "玩家凶猛 内容简介： 这是超越维度的真实游戏， 这是诸天万界的残酷竞争， 诡谲惊悚的都市怪谈， 荒谬无稽的古代志异， 波澜壮阔的史诗神话， 离奇曲折的异界幻想， 凛冬将至，魔潮起时。 命如草芥，由天不由我， 自强不息，由我不由天。",
        "author": "黑灯夏火"
      },
      {
        "title": "大秦：不装了，你爹我是秦始皇",
        "author": "头顶一只喵喵",
        "intro": "赵浪一觉醒来，发现自己来到了秦朝。 好在家境还算富裕。 只是算了算时间，大秦只有三年的寿命，赵浪便鼓起勇气，和自己那几个月才回来一次的便宜老爹说道， “爹，始皇帝三年之后必死，大秦将亡，到时候天下大乱，我们早做准备造反吧！” 便宜老爹先是一愣，随后点头同意。 赵浪顿时兴教育，练新军。 就当他羽翼丰满，准备天下争雄时。 便宜老爹突然来到了他的面前， “不装了，摊牌了，你爹我是秦始皇。”"
      },
      {
        "author": "行者有三",
        "title": "这个诅咒太棒了",
        "intro": "这个诅咒太棒了 内容简介： 陈宇穿越到高武世界，却被“世界意志”判定为入侵者，施加了诅咒。 【诅咒效果：状态反转】 【修行中：劲气-1、-2、-1、-1……】 【锻炼中：肥胖+1；虚弱+1；体质-1；力量-1；耐性-1……】 陈宇：“欺人太甚！老子不练了！” 【懒惰中：劲气+1、+2、+2、+1……】 【熬夜中：健康+1；免疫力+1；心肺功能+1；疲惫-1……】 【纵欲中：健康+4；精力+3；强壮+3；劲气+20；寿命+2；贤者时间-5……】 这个诅咒…… 真是太棒了！"
      },
      {
        "title": "怪物被杀就会死",
        "intro": "怪物被杀就会死 内容简介： 灵气复苏，天地异变。众星颤动，邪魔苏生。 这是人类和妖魔同处的星球，邪魔通过仆从操纵人间，来自深渊的怪物潜伏在人的身体内，于阴影的内侧心灵，而外星的来客隐藏在人群中，观测这个疯狂的世界。 苏昼，一个普通的学生，因为在旅行途中，遭遇了神秘组织的虚空仪式，因某些意外，拥有了炼化恶魂变强的能力。 自此之后，他便四处寻找，狩猎邪魔和罪人的灵魂。 对于眼前的任何非人之物，他不介意用最邪恶的手段，也不在乎任何人的看法，无论是伏击，虐杀，陷阱还是突袭，他都会毫不犹豫的做出。 一切为了变强，一切为了…… 正义。 以正义之名，狩猎异类，和遍布全球的普通驱魔人不同，他乃是此世唯一的‘邪神猎手’。 PS·已有460万字完本精品小说《燃钢之魂》，可收藏。",
        "author": "阴天神隐"
      },
      {
        "title": "末世从全球副本开始",
        "intro": "末世从全球副本开始 内容简介： 【异常代号：全球副本系统。】 【性质：事件/场景。】 【自某一时刻起，世界各地将会出现复数的“灾难副本”“末世副本”，地球生物可进入副本内，完成任务，获得奖励，从而得到超乎常人的力量。】 【完成副本任务的地球生物，被称为玩家。】 【全球副本特殊规则如下：当某一副本出现后，十二周之内并未被玩家完美通关，那么，副本中的灾难现象，将会以合理/无理的方式，反应到现实世界当中，给现实世界带来灭顶之灾。】 【副本入口的开启频率为一周，无论上一周的副本，有没有被完美解决，新的副本都会刷新。】 【异常代号：全球副本系统，暂时并没有处置方法。】 【该异常无法解决，只能承受。】 【这将是注定的毁灭，一场看不到希望的较量。】 天灾，人祸，鬼怪，异常物品。 十二周之期。 以及无解级别的恐怖副本！ 当种种灾难乱入现实。 当一切走向终焉。 …… 简单来说，这就是一个披着无限皮的末世故事。",
        "author": "黑心的大白"
      },
      {
        "author": "中世纪的兔子",
        "title": "我的炮台口径三千米",
        "intro": "我的炮台口径三千米 内容简介： “一个合格的枪炮师，应该拥有足够强的火力覆盖能力。”“所以我的炮台口径三千米，非常合理。”在一场盛大烟花过后，陈姜望着周围路人那震惊的眼神，一本正经的如是说道。…当万族被扔到一个世界中开始厮杀，一个生存为主旋律的世界开始了。"
      },
      {
        "title": "征战乐园",
        "intro": "欢迎来到征战乐园。在这个强者的游乐场，王维阵斩强敌，马踏六合，横扫八荒！ 这是一个军团流大佬，靠着军队碾压各个轮回空间的故事。半数据化无限流，感谢各位无限流先驱带来的灵感。",
        "author": "黑心的大白"
      },
      {
        "title": "末世召唤狂潮",
        "intro": "末世召唤狂潮 内容简介： 血月当空，魔界入侵。 丧尸横行，变异生物肆虐。 重生于末世开始之前，这一世，文宇以魂师的身份，契约变异生物，召唤恐怖魔兽。 没有争霸，强者的道路注定孤独。 没有牵挂，强者的道路容不得威胁恐吓。 没有朋友，至强的道路上没有人有资格与我同行。 我只需要，我的魂宠，陪我越走越远。*****（以下是作者内心独白）喜欢末世文，所以想写末世。 更喜欢一本小说，叫做宠*。所以写了这本算是不伦不类的东西吧。 本书绝对无女主，不喜勿入。 ps:作者建了个书友群，想加的朋友加进来，没事儿聊聊天。Q群609309348",
        "author": "黑心的大白"
      },
      {
        "intro": "感谢联盟归还精灵世界安静祥和，因为我这个 “底层”的训练家，跳反了。——源自 “底层”训练家、培育家夏彦的《自述》",
        "title": "精灵世界的底层训练家",
        "author": "说唱鸽"
      },
      {
        "title": "我在末世有套房",
        "author": "晨星LL",
        "intro": "核战之后的末世，到处都是一片狼藉。 如果你一不小心活了下来，那么接下来你将不得不面对饥饿与疾病的恐惧，一到夜晚就会发狂的丧尸，还有那些因辐射而变得奇形怪状的异种... 然而对江晨来说，这里却是天堂。 遍地都是无所属的豪宅，遍地都是遗弃的豪车，还有那无人问津的黄金与黑科技... 什么？你是战前XXX游戏公司的老总？专门负责策划3A级虚拟实境网游？好说好说，给我干活儿开发手游，日薪两块馒头够不够？ 爱疯6？超薄？看见没，我这未来人科技公司的手机比套套还薄你信不信？ 航母？战机？哦，那些玩意我也有，不过是飞太空的那种... 且看拥有自由穿梭两个世界能力的江晨，如何打造一个横跨现世与末世的帝国... 书友群：482875504"
      },
      {
        "title": "港综之无间道",
        "author": "这小牛很皮",
        "intro": "韩琛，陈永仁，杨锦荣，刘建明，林国平，陈俊...... 你以为的韩琛当时派出的卧底是五个，不，其实是七个。 当你醒来发现是韩琛手上的七个二五仔之一，你会怎么做？ 且看周瑜如何玩转无间道开始的港综世界。 财富，地位，香车，豪宅，舍不舍得？ 白与黑，罪恶还是良善，谁来评判？ ...... 周瑜拍了拍他的肩膀，笑了笑：“没事的，这天翻不了。”"
      },
      {
        "author": "凉心未暖",
        "title": "末世之深渊召唤师",
        "intro": "末世之深渊召唤师 内容简介： 深渊。 这是这片土地的名字。 无限层面的无底深渊。 这里是无穷无尽，令人窒息的恐怖之地。 这里是环境极其恶劣，生命极其危险之地。 这里是毫无道德伦理，永不停歇的杀戮之地。 这里是从没友情、亲情，爱情，只有背叛、杀戮、毁灭的邪恶之地。 深渊。 致力于死亡和毁灭的恶魔家园，亦是，陈锋是否能够在这末日生存最大的保障。 身处末日，陈锋的能力便是沟通深渊，凭借力量亦或是一些特殊的祭品，能够从深渊之中召唤恶魔为己所用。 他是…… 深渊召唤师。"
      },
      {
        "author": "神秘的大西瓜",
        "title": "联盟之魔王系统",
        "intro": "联盟之魔王系统 内容简介： 【18年最爽电竞文】理科学神陈牧，年级第一，目标最高学府的好学生，却被系统选中，必须拿到英雄联盟的世界冠军，还不给金手指，陈牧表示，我只想做个安静的学霸。"
      },
      {
        "title": "深夜书屋",
        "intro": "深夜书屋 内容简介： 一家只在深夜开门的书屋， 欢迎您的光临。 ——————",
        "author": "纯洁滴小龙"
      },
      {
        "intro": "　　★最近更新:2021-07-19★\n　　我是这诸天万族的劫！\n　　《全球高武》和《万族之劫》前五册实体书出版了，天猫、当当、京东都有售，喜欢的可以去看看，谢谢大家支持！",
        "title": "万族之劫",
        "author": "老鹰吃小鸡"
      },
      {
        "intro": "今日头条—— “大马宗师突破九品，征战全球！” “小马宗师问鼎至高，横扫欧亚！” “乔帮主再次出手，疑似九品大宗师境！” “股神宝刀未老，全球宗师榜再入前十！” “……” 看着一条条新闻闪现，方平心好累，这剧本不对啊！ （群号555700424）",
        "title": "全球高武",
        "author": "老鹰吃小鸡"
      },
      {
        "title": "学霸的黑科技系统",
        "intro": "学霸的黑科技系统 内容简介： “系统，积分能兑钱吗？” “不能。” “干，那我要你何用！” “本系统能让你当上学爸，全人类爸爸的爸，你还要钱有什么用？”",
        "author": "晨星LL"
      },
      {
        "title": "异常生物见闻录",
        "intro": "异常生物见闻录 内容简介： 郝仁，人如其名，是个好人，理想是平平安安过一辈子，当个穷不死但也发不了财的小房东——起码在他家里住进去一堆神经病生物之前是这样。一栋偏僻陈旧的大屋，一堆不怎么正常的人外生物，还有一份来自“神明”的劳动合同，三要素加起来让郝仁成为这个世界上最忙碌的房东和最高能的保姆，最混乱、最奇怪、最不正常的房客房东的故事就此开始。“自打在劳动合同上摁手印那天起，我就知道自己是上贼船了……”",
        "author": "远瞳"
      },
      {
        "title": "全职高手",
        "intro": "网游荣耀中被誉为教科书级别的顶尖高手，因为种种原因遭到俱乐部的驱逐，离开职业圈的他寄身于一家网吧成了一个小小的网管，但是，拥有十年游戏经验的他，在荣耀新开的第十区重新投入了游戏，带着对往昔的回忆，和一把未完成的自制武器，开始了重返巅峰之路。",
        "author": "蝴蝶蓝"
      },
      {
        "title": "天道图书馆",
        "intro": "天道图书馆 内容简介： 张悬穿越异界，成了一名光荣的教师，脑海中多出了一个神秘的图书馆。 只要他看过的东西，无论人还是物，都能自动形成书籍，记录下对方各种各样的缺点，于是，他牛大了！ “昊天大帝，你怎么不喜欢穿内裤啊？堂堂大帝，能不能注意点形象？” “玲珑仙子，你如果晚上再失眠，可以找我嘛，我这个人唱安眠曲很有一套的！” “还有你，乾坤魔君，能不能少吃点大葱，想把老子熏死吗？” …… 这是一个师道传承，培养、指点世界最强者的牛逼拉风故事。",
        "author": "横扫天涯"
      },
      {
        "intro": "",
        "author": "我吃西红柿",
        "title": "盘龙"
      },
      {
        "intro": "　　★最近更新:2022-08-09★\n　　你一觉醒来，发现自己来到了高塔末世，人类住进高塔，塔外都是怪物。而你的眼睛里能够看到奇怪的备注：\n　　【一千六百米外藏着两只恶堕，你在极端愤怒时一记滑铲，能把它们喂的饱饱的。】\n　　【在你想着蒸煮油炸之前，最好摸摸它的左侧口袋，千万不要养成杀怪不舔包的恶习。】\n　　【居然会有人盯着自己的脸看，我承认你的脸很有带入感，假如我是人类的话，我可以给你打9分，当然了，我97分。】\n　　【对方是一个等级比你高出太多的大佬，我给你三个建议，跪舔，跪舔，或者跪舔。弱点？不应当，我只是一个能力有限的小备注。】\n　　象征末世明珠的高塔，被恶念吸引的塔外畸变怪物，上位者的赌局，探索者的险境，末日中的陷阱，在你的双眼下，都以调皮的风格呈现。\n　　【书友群：495046479（火爆新服，刚开一秒）】",
        "author": "更从心",
        "title": "末日拼图游戏"
      },
      {
        "intro": "　　★最近更新:2016-01-05★\n　　一个普通山村小子，偶然下进入到当地江湖小门派，成了一名记名弟子。他以这样身份，如何在门派中立足,如何以平庸的资质进入到修仙者的行列，从而笑傲三界之中！\n　　诸位道友，忘语新书《大梦主》，经在起点中文网上传了，欢迎大家继续支持哦！",
        "title": "凡人修仙传",
        "author": "忘语"
      },
      {
        "intro": "　　★最近更新:2021-05-01★\n　　在破败中崛起，在寂灭中复苏。\n　　沧海成尘，雷电枯竭，那一缕幽雾又一次临近大地，世间的枷锁被打开了，一个全新的世界就此揭开神秘的一角……",
        "title": "圣墟",
        "author": "辰东"
      },
      {
        "author": "我吃西红柿",
        "intro": "纪宁死后来到阴曹地府，经判官审前生判来世，投胎到了部族纪氏。 这里， 有夸父逐日…… 有后羿射金乌…… 更有为了逍遥长生，历三灾九劫，纵死无悔的无数修仙者…… …… 纪宁也成为了一名修仙者，开始了他的修仙之路……",
        "title": "莽荒纪"
      },
      {
        "title": ""
      },
      {
        "qidian_slug": "1004939100",
        "title": "杀神永生"
      },
      {
        "qidian_slug": "1004608738",
        "title": "圣墟"
      },
      {
        "title": "",
        "qidian_slug": ""
      },
      {
        "title": "",
        "qidian_slug": ""
      },
      {
        "title": "",
        "qidian_slug": ""
      },
      {
        "title": "",
        "qidian_slug": ""
      },
      {
        "title": "",
        "qidian_slug": ""
      }
    ],
    "suspend": [
      {
        "title": ""
      },
      {
        "qidian_slug": "1032995998",
        "title": "一个都别想跑出新手村"
      },
      {
        "title": "",
        "qidian_slug": ""
      },
      {
        "title": "",
        "qidian_slug": ""
      },
      {
        "title": "",
        "qidian_slug": ""
      },
      {
        "title": "",
        "qidian_slug": ""
      }
    ],
    "websites": {
      "original": [
        {
          "title": ""
        },
        {
          "keywords": "",
          "description": "",
          "novel_poster_url": "https://bookcover.yuewen.com/qdbimg/349573/{$qidian_slug}/150.webp",
          "ico": "https://qdfepccdn.qidian.com/www.qidian.com/favicon/qd_icon.ico",
          "url": "https://www.qidian.com/",
          "novel_url": "https://www.qidian.com/book/{$qidian_slug}/",
          "slug": "qidian",
          "title": "起点中文网"
        },
        {
          "title": "",
          "slug": "",
          "url": "",
          "ico": "",
          "keywords": "",
          "description": ""
        }
      ],
      "other": [
        {
          "title": ""
        },
        {
          "title": "",
          "slug": "",
          "url": "",
          "ico": "",
          "keywords": "",
          "description": ""
        }
      ]
    }
  },
  "comic": {
    "websites": []
  },
  "audio": {
    "websites": []
  },
  "video": {
    "movie": [
      {
        "title": ""
      },
      {
        "movie_douban_slug": "34805219",
        "title": "El hoyo",
        "movie_douban_ico": "p2566870171",
        "titleCn": "饥饿站台"
      },
      {
        "movie_douban_slug": "1295384",
        "movie_douban_ico": "p2512733819",
        "title": "Starship Troopers",
        "titleCn": "星河战队"
      },
      {
        "movie_douban_ico": "",
        "movie_douban_slug": "1422938",
        "title": "Starship Troopers 2: Hero of the Federation",
        "titleCn": "星河战队2：联邦英雄"
      },
      {
        "movie_douban_ico": "",
        "movie_douban_slug": "3006123",
        "title": "Starship Troopers 3: Marauder",
        "titleCn": "星河战队3：掠夺者"
      },
      {
        "title": "",
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": ""
      }
    ],
    "teleplay": [
      {
        "title": ""
      },
      {
        "title": "",
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": ""
      },
      {
        "title": "",
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": ""
      },
      {
        "title": "",
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": ""
      },
      {
        "title": "",
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": ""
      }
    ],
    "anime": [
      {
        "title": ""
      },
      {
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": "",
        "title": "命运石之门"
      },
      {
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": "",
        "title": "东京食尸鬼"
      },
      {
        "titleCn": "",
        "movie_douban_slug": "30210221",
        "movie_douban_ico": "p2551222097",
        "title": "鬼灭之刃 鬼滅の刃"
      },
      {
        "title": "",
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": ""
      },
      {
        "title": "",
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": ""
      }
    ],
    "tokusatsu": [
      {
        "title": ""
      },
      {
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": "",
        "title": "奥特曼"
      },
      {
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": "",
        "title": "铠甲勇士"
      },
      {
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": "",
        "title": "超级战队"
      },
      {
        "titleCn": "",
        "movie_douban_slug": "36529964",
        "movie_douban_ico": "p2897248712",
        "title": "假面骑士极狐外传 万事屋！？阿道老板的一天 仮面ライダーギーツ スピンオフ よろずや!?ミッチー親方の一日"
      },
      {
        "title": "",
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": ""
      },
      {
        "title": "",
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": ""
      },
      {
        "title": "",
        "titleCn": "",
        "movie_douban_slug": "",
        "movie_douban_ico": ""
      }
    ],
    "websites": {
      "original": [
        {
          "title": ""
        },
        {
          "keywords": "",
          "description": "",
          "ico": "https://img1.doubanio.com/favicon.ico",
          "movie_douban_poster_url": "https://img3.doubanio.com/view/photo/s_ratio_poster/public/{$movie_douban_ico}.webp",
          "url": "https://movie.douban.com/",
          "movie_douban_url": "https://movie.douban.com/subject/{$movie_douban_slug}/",
          "slug": "movie_douban",
          "title": "豆瓣电影"
        },
        {
          "keywords": "",
          "description": "",
          "url": "https://www.iqiyi.com/",
          "ico": "https://www.iqiyipic.com/common/images/logo.ico",
          "slug": "iqiyi",
          "title": "爱奇艺"
        },
        {
          "keywords": "",
          "description": "",
          "url": "https://v.qq.com/",
          "ico": "https://v.qq.com/favicon.ico",
          "slug": "v_qq",
          "title": "腾讯视频"
        },
        {
          "keywords": "",
          "description": "",
          "ico": "https://img.alicdn.com/imgextra/i2/O1CN01BeAcgL1ywY0G5nSn8_!!6000000006643-2-tps-195-195.png",
          "url": "https://www.youku.com/",
          "slug": "youku",
          "title": "优酷"
        },
        {
          "keywords": "",
          "description": "",
          "slug": "bilibili",
          "title": "BiliBili",
          "ico": "https://i0.hdslb.com/bfs/static/jinkela/long/images/512.png",
          "url": "https://www.bilibili.com/"
        },
        {
          "title": "",
          "slug": "",
          "url": "",
          "ico": "",
          "keywords": "",
          "description": ""
        }
      ],
      "other": []
    }
  }
}